NAME='Jarvis'
VER='2.0'
ALIAS=('джарвис', 'Джарвис', 'Jarvis', 'jarvis')
TBR=('скажи', 'расскажи', 'открой', 'покажи', 'произнеси', 'сколько', 'включи')
CMD_LIST={
    "ctime": ('который час', 'сколько время', 'сколько времени'),
    "help": ('что ты умеешь', 'помоги', 'что ты можешь', 'твои способности'),
    "youtube": ('открой ютуб', 'открой youtube'),
    "viber": ('открой вайбер', 'открой viber'),
    "telegram":('открой телеграмм', 'открой telegram'),
    "code":('работаем', 'за работу'),
}
